{
    "email": "E-mail",
    "password": "Mot de passe",
    "passwordRecup": "Mot de passe oublié ?",
    "language": "Langue",
    "register": "S'inscire",
    "connect": "Se connecter",
    "newObservation": "Nouvelle observation",
    "home": "Accueil",
    "listOfParcels" : "Liste des parcelles",
    "sortby" : "Tri par : ",
    "date" : "Date",
    "name" : "Nom",
    "seeComment" : "Voir le commentaire",
    "toppedParcel" : "Parcelle écimée",
    "growthDynamics" : "Dynamique de la croissance",
    "interpOfWaterStress" : "Interprétation de la contrainte hydrique",
    "absent" : "Absente",
    "moderate" : "Modérée",
    "strong" : "Forte",
    "strict" : "Sévère",
    "parcelDetails" : "Détails de la parcelle...",
    "prev" : "Préc.",
    "next" : "Suiv.",
    "growthOn": "Croissance au ",
    "at" : "à",
    "about" : "A propos",
    "apexvigne" : "Application ApeX-Vigne ",
    "version" : "Version 4.3.7",
    "appDescription" : "Cette application a été développée par l'équipe <b>AgroTIC de l'institut Agro - Montpellier SupAgro</b> avec le soutien de la <b>région Occitanie</b> dans le cadre de travaux menés depuis plusieurs années en partenariat avec l'<b>Institut Français de la Vigne et du vin</b> et <b>la chambre d'agriculture de l'Hérault</b>.",
    "partners" : "Partenaires : ",
    "account" : "Compte et données",
    "yourInfos" : "Vos informations personnelles",
    "edit" : "Editer",
    "editInfos" : "Editer vos informations personnelles",
    "surname" : "Prénom",
    "structure" : "Structure",
    "cancel" : "Annuler",
    "validate" : "Valider",
    "yourPwd" : "Votre mot de passe",
    "seePwd" : "Voir votre mot de passe actuel",
    "changePwd" : "Changer mot de passe",
    "appLang" : "Langue de l'application",
    "dataManag" : "Gestion des données",
    "send" : "Envoyer",
    "sync" : "Synchroniser",
    "sendCsv" : "Envoyer toutes vos données par email (CSV)",
    "syncServer" : "Synchroniser vos données du serveur (ApeX-Vigne)",
    "config" : "Configuration",
    "ifvModule" : "Module de l'IFV",
    "activated" : "activé",
    "desactivated" : "désactivé",
    "obsApex" : "Observation des apex",
    "minimumApex" : "Définissez le nombre minimum d'apex à observer pour chaque parcelle.",
    "nbApexObs" : "Nombre d'apex à observer",
    "addPheno" : "Ajouter stade phéno.",
    "addComment" : "Ajouter commentaire",
    "markAsTopped" : "Marquer comme écimée",
    "deleteLastObs" : "Supprimer dernière observation",
    "comments" : "Commentaires",
    "save" : "Sauvegarder",
    "contactUs" : "Nous contacter",
    "feedbackEmail" : "N'hésitez pas à nous faire part de vos <b>questions</b>, <b>remarques</b> ou <b>suggestions</b> relatives à l'utilisation de cette application en nous envoyant un e-mail à l'adresse <b>apexvigne@agrotic.org</b> ou directement par l'application.",
    "writeToUs" : "Nous écrire : ",
    "emailContent" : "Corps de l'email...",
    "sendEmail" : "Envoyer l'e-mail",
    "apexMethd" : "La méthode des apex",
    "titleApexMeth" : "La méthode des apex et le suivi de la croissance : ",
    "understdApexMeth" : "Comprendre la méthode des apex",
    "apexMethContent" : "La méthode des apex est une méthode simple pour caractériser la croissance végétative de la vigne. Elle est basée sur l’observation de l’extrémité des rameaux, que l’on appelle les apex. Elle consiste à observer une cinquantaine d’apex et à les classer selon trois catégories (pleine croissance, croissance ralentie ou croissance arrêtée). Le calcul d’un indice synthétique, appelé indice de croissance, permet ensuite de caractériser la croissance végétative de la zone observée. La réalisation hebdomadaire de ces observations permet de caractériser la dynamique de croissance.",
    "methDesc" : "Cette méthode a été développée et est utilisée depuis plusieurs années par les principaux acteurs des organisations techniques professionnelles du pourtour méditerranéen (Institut Français de la Vigne et du Vin, Chambres d’Agriculture, Syndicat des Vignerons des Côtes-du-Rhône). En permettant le suivi de la croissance végétative et de sa dynamique elle offre de nombreuses applications pour la conduite agronomique des vignobles (suivi de la contrainte hydrique, suivi de la vigueur, etc.).",
    "recognApexCat" : "Reconnaitre les catégories d’apex ",
    "growApex" : "Les apex en <b>pleine croissance</b> : ",
    "growApexDesc" : "Lorsque les deux dernières feuilles étalées sont repliées le long de l’axe du rameau, celles-ci ne recouvrent pas l’apex.",
    "slowApex" : "Les apex en <b>croissance ralentie</b> :",
    "slowApexDesc" : "Lorsque les deux dernières feuilles étalées sont repliées le long de l’axe du rameau, celles-ci recouvrent l’apex.",
    "stopApex" : "Les apex en <b>arrêt de croissance</b> : ",
    "stopApexDesc" : "L’apex est sec ou a chu.",
    "remark" : "Remarque : lorsque la vigne a été rognée ou écimée, les observations sur les apex ne sont pas interprétables pour le suivi de la croissance végétative.",
    "understdIcApex" : "Comprendre l’indice de croissance des apex (iC-Apex) : ",
    "icApexDesc" : "Cet indice varie entre 0 et 1 et permet de synthétiser l’état de croissance végétative d’une parcelle. Il s’appuie sur les catégories des apex observés sur la parcelle (apex en pleine croissance, en croissance modérée ou en croissance arrêtée). Plus la valeur de l’indice est forte et plus la croissance végétative est forte sur cette parcelle.",
    "icApexDesc2" : "Par exemple, la valeur de l’indice est égale à 1 pour une parcelle dans laquelle tous les apex sont en pleine croissance. Elle est égale à 0 pour une parcelle dans laquelle tous les apex sont tombés ou secs.",
    "defineSampling" : "La méthode consiste à observer cinquante apex minimum pour qualifier un niveau moyen de croissance. Il est conseillé de procéder à des observations hebdomadaires pour limiter notamment les problèmes d’interprétation dus aux écimages et permettre une caractérisation de la dynamique de croissance. Des règles techniques d’interprétations associées à ces relevés permettent de proposer en complément un diagnostic agronomique de la situation viticole.",
    "titleIFV" : "L’interprétation pour le suivi de la contrainte hydrique (IFV) :",
    "ifvDesc" : "L’intérêt principal de la méthode des apex est le suivi de la croissance végétative de la vigne. Néanmoins, dans certaines conditions, l’étude de cette croissance peut également donner des renseignements sur les phénomènes qui l’influencent. C’est par exemple le cas pour la contrainte hydrique. En effet, la croissance végétative des rameaux est la première fonction physiologique à être affectée par la contrainte hydrique. ",
    "ifvDesc2" : "L’institut Français de la Vigne et du Vin (IFV) a ainsi mené des expérimentations et construit des règles permettant d’interpréter un niveau de contrainte hydrique en fonction des observations faites sur les apex. Pour cela, l’IFV a construit une large base de données mettant en relation les observations faites sur les apex avec des mesures de référence de la contrainte hydrique (potentiels hydriques foliaires de bases). Ces règles d’interprétation permettent de distinguer quatre niveaux de contrainte hydrique :",
    "lvl0" : "Niveau 0 : absence de contrainte hydrique",
    "lvl1" : "Niveau 1 : contrainte hydrique modérée",
    "lvl2" : "Niveau 2 : contrainte hydrique forte",
    "lvl3" : "Niveau 3 : contrainte hydrique sévère",
    "studyDesc" : "Il est important de souligner les contours des conditions de l’étude ayant permis de définir ces règles d’interprétation. Ces dernières sont relatives à des observations réalisées en saison végétative (de la floraison à la mi-maturation) pour un échantillonnage portant sur une série de dix ceps contigus dument identifiés à la parcelle, à raison de 5 apex observés par cep, dans la partie dominante de la végétation. Les observations ont porté sur 5 cépages différents et 5 années d’expérimentation. Au vignoble, l’expérience a montré l’extension possible de ces règles d’interprétation à l’observation de parcelles entières en échantillonnant une cinquantaine d’apex sur différents ceps. Il convient alors de réaliser les observations sur un même rang ou dans une zone relativement homogène afin de limiter les erreurs d’interprétation dues à l’hétérogénéité de la parcelle.",
    "chooseParcel" : "Choisir une parcelle",
    "addParcel" : "Ajouter le nom d'une parcelle ->",
    "fullGrow" : "Pleine croissance",
    "slowGrow" : "Croissance ralentie",
    "stopGrow" : "Arrêt de croissance",
    "nbObs" : "Observation : ",
    "computeApex" : "Calculer ( ",
    "computeApex2" : " apex)",
    "growthMonitor" : "Suivi de la croissance",
    "obsList" : "Liste des observations",
    "the" : "Le",
    "shareParcel" : "Partager la parcelle ",
    "recpEmail" : "Email du destinataire",
    "share" : "Partager",
    "moreInfo" : "Plus d'information ",
    "renameParcel" : "Renommer la parcelle",
    "newNameParcel" : "Nouveau nom de la parcelle",
    "rename" : "Renommer",
    "deleteParcel" : "Supprimer la parcelle",
    "warningDelete" : "Cette action est irréversible et supprimera toutes les informations concernant la parcelle",
    "delete" : "Supprimer",
    "close" : "Fermer",
    "infoRegister" : "Vos informations",
    "confirmRegister" : "S'enregistrer",
    "tuto" : "Tutoriel",
    "welcomeMsg" : "Bienvenue sur l'application ApeX Vigne",
    "discoverFct" : "Découvrez son fonctionnement",
    "step1Tuto" : "Depuis votre parcelle, réalisez une nouvelle observation selon la méthode des apex.",
    "step2Tuto" : "Observez un apex et cliquez sur le bouton correspondant à sa catégorie. Après 50 apex, calculez l’indice de croissance des apex (iC-Apex).",
    "step3Tuto" : "Ou depuis votre bureau, saisissez une observation que vous avez déjà réalisée.",
    "step4Tuto" : "Renseignez le nombre d’apex de chaque catégorie et calculez l’indice de croissance des apex (iC-Apex).",
    "step5Tuto" : "Puis visualisez l’ensemble des observations d’une parcelle.",
    "step6Tuto" : "Et suivez la dynamique de la croissance végétative et celle de la contrainte hydrique.",
    "step7Tuto" : "Pendant les saisies, si la parcelle a été écimée, cliquez sur",
    "step7BisTuto" : ". Les résultats à cette date ne sont alors pas interprétés. ",
    "finalStepTuto" : "Retrouvez plus d'informations sur le site du projet apex : ",
    "backToHome" : "Retour à l'accueil",
    "menu" : "Menu",
    "deconnection" : "Déconnexion",
    "listPheno" : "Liste stades phénologiques ",
    "modifObs" : "Modifier l'observation",
    "topped" : "Ecimée",
    "tutoApex" : "Tutoriel ApeX-Vigne",
    "contact" : "Contact",
    "number" : "nombre...",
    "enterComment" : "Entrez votre commentaire ici...",
    "emailPH": "E-mail...",
    "warning" : "Attention",
    "languagesMsg" : "Pour bénéficier de tous les langages de l'application, veuillez vous connecter à Internet.",
    "nameMand" : "Le nom est obligatoire ",
    "nameInd" : "Le nom ne peut pas comporter plus de 40 caractères",
    "surnameMand" : "Le prénom est obligatoire ",
    "surnameInd" : "Le prénom ne peut pas comporter plus de 40 caractères",
    "emailMand" : "L'email est obligatoire ",
    "emailInd" : "Veuillez saisir une adresse électronique valide",
    "waitMsg" : "Veuillez patienter...",
    "error" : "Erreur",
    "dlMsg" : "Échec du téléchargement de la langue, vous devez être connecté à Internet.",
    "okBtn" : "OK",
    "dataSent" : "Vos données vous ont été envoyées. Veuillez vérifier votre boite mail.",
    "dataNotSent" : "Erreur. Veuillez vérifier que votre email est correct et réessayez.",
    "updateInfoDone" : "Informations mises à jours !",
    "updateNbApexDone" : "Nombre d'apex éditées",
    "infoDl" : "Vos données ont été téléchargées avec succès",
    "infoHeader" : "Informations",
    "dlInfoMsg" : "La fonction d'<b>envoie</b> des données, vous permet de revevoir par email un fichier (tableur) contenant l'ensemble de vos données acquises avec l'application ApexVigne.<br /><br />La fonction de <b>synchronisation</b> des données, vous permet de récupérer sur l'application ApexVigne vos données sauvegardées sur le serveur.",
    "waitDlData" : "Veuillez patienter pendant le téléchargement de vos données...",
    "inputPwd" : "Tapez votre nouveau mot de passe",
    "successPwdChanged" : "Mot de passe changé avec succès !",
    "errorPwdChanged" : "Une erreur s'est produite, merci de réessayer",
    "incorrectPwd" : "Mot de passe incorrect, merci d'en choisir un autre",
    "ifvDesac" : "Module IFV désactivé !",
    "ifvAct" : "Module IFV activé !",
    "dataSendToApex" : "Vos données vont être envoyées à l'équipe apex",
    "emailSent" : "L'email a été envoyé.",
    "emailSentError" : "Erreur dans l'envoi de l'email. Veuillez essayer de nouveau.",
    "noBtn" : "Non",
    "recvPacelData" : "Recevoir les données de la parcelle ",
    "onEmail" : " sur votre email ?",
    "needNetwork" : "Cette fonctionnalité ne fonctionne qu'avec du réseau",
    "byEmail" : " par email :",
    "sucessShare" : "Parcelle partagée avec succès. En attente de validation !",
    "emailForShareError" : "Email de partage non reconnu. Etes-vous sur que cet email est associé à un compte existant ?",
    "deleteParcelQst" : "Voulez-vous supprimer cette parcelle ?",
    "parcelDeleted" : "Parcelle supprimée avec succès !",
    "activateLoc" : "Activez votre Localisation",
    "gpsMsg" : "Merci d'activer votre localisation par GPS pour saisir de nouvelles observations.",
    "activateLocRights" : "Activez les droits de Localisation",
    "rightsMsg" : "ApeX Vigne a besoin du GPS pour fonctionner. Merci d'autoriser le GPS pour ApeX Vigne dans les paramètres du téléphone.",
    "graphFullGrowth" : "% Pleine croissance",
    "graphSlowedGrowth" : "% Croissance ralentie",
    "graphGrowthArrest" : "% Arrêt de croissance",
    "comment" : "Commentaire",
    "errorConn" : "Échec de l'authentification",
    "wrongID" : "Identifiants incorrects !",
    "reInitMdp" : "Réinitialiser le mot de passe",
    "yourEmail" : "Votre email",
    "emailDoesntExist" : "Erreur. L'email n'existe pas. Veuillez vous inscrire.",
    "lastObsDeleted" : "Dernière observation supprimée !",
    "newParcelInd" : "Veuillez choisir un nom de parcelle ou en ajouter un nouveau !",
    "markAsToppedQstn" : "Marquer la parcelle comme écimée ?",
    "yesBtn" : "Oui",
    "apexMthMsg1" : "Pour calculer les indices, il est nécessaire de réaliser des observations sur au moins ",
    "apexMthMsg2" : " apex. Vous n'avez réalisé pour l'instant que ",
    "apexMthMsg3" : " observations.",
    "newParcel" : "Nouvelle parcelle",
    "nameOfParcel" : "nom de la parcelle",
    "add" : "Ajouter",
    "nullEmailForShare" : "Email de partage est incorrect ou vide. Merci d'essayer à nouveau",
    "successRenameParcel" : "Parcelle renommée avec succès !",
    "deleteSessionQst" : "Voulez-vous supprimer cette session ?",
    "successDeleteObs" : "Observation supprimée avec succès !",
    "shareParcelInfo" : "Vous pouvez <b>partager une parcelle</b> avec un <b>destinataire</b> en ajoutant son email. Le destinaire doit déjà être inscrit sur l'application ApeX-Vigne pour que le partage ait lieu. <br /><br />Seuls l'identifiant et le nom de la parcelle seront partagés. Vos données déjà collectées ne seront pas transmises au destinataire.",
    "growthInd" : "iC-Apex",
    "percentApex" : "% Apex",
    "waterStressLvl" : "Niveau contrainte hydrique",
    "compute" : "Calculer",
    "threshold1" : "Vous n'avez pas atteint le seuil des ",
    "threshold2" : " apex, êtes-vous sûrs de vouloir calculer les indices ?",
    "pwdMand" : "Le mot de passe est obligatoire ",
    "pwdInd" : "Le mot de passe ne peut pas comporter plus de 40 caractères",
    "successRegister" : "Inscription réussie ! Vous pouvez vous connecter.",
    "emailAlreadyExists" : "Cet e-mail est déjà inscrit. Si vous ne vous souvenez pas de votre mot de passe utilisez la procédure mot de passe oublié, merci.",
    "createAccount" : "Créez votre compte",
    "sameNameMsg" : "Vous possédez déjà une parcelle avec ce nom, veuillez en choisir un autre.",
    "nameStadeA" : "Stade A (BBCH 00 à 03)",
    "descStadeA" : "Début du gonflement du bourgeon et de la reprise de la végétation.",
    "resumStadeA" : "Début du gonflement",
    "nameStadeB" : "Stade B (BBCH 05)",
    "descStadeB" : "Les écailles s'écartent, la protection cotonneuse ou bourre devient visible.",
    "resumStadeB" : "Gonflement des bourgeons",
    "nameStadeC" : "Stade C (BBCH 09)",
    "descStadeC" : "L'extrémité verte de la pousse devient visible.",
    "resumStadeC" : "Stade pointe verte",
    "nameStadeD" : "Stade D (BBCH 10)",
    "descStadeD" : "Les feuilles rudimentaires sont rassemblées en rosette. Leur base est encore protégée par la bourre qui est rejetée progressivement hors des écailles.",
    "resumStadeD" : "Sortie de feuilles",
    "nameStadeE" : "Stade E (BBCH 11 à 19)",
    "descStadeE" : "Les feuilles se dégagent l'une après l'autre et se développent. Les premières feuilles présentent les caractéristiques propres au cépage.",
    "resumStadeE" : "Développement des feuilles",
    "nameStadeF" : "Stade F (BBCH 53)",
    "descStadeF" : "La grappe rudimentaire est visible à l'extrémité de la pousse. Quatre à six feuilles sont étalées.",
    "resumStadeF" : "Grappe visible",
    "nameStadeG" : "Stade G (BBCH 55)",
    "descStadeG" : "La grappe se développe. Les boutons floraux restent agglomérés.",
    "resumStadeG" : "Boutons floraux agglomérés",
    "nameStadeH" : "Stade H (BBCH 57)",
    "descStadeH" : "La grappe est bien développée. Les boutons floraux sont nettement séparés.",
    "resumStadeH" : "Boutons floraux séparés",
    "nameStadeI" : "Stade I (BBCH 60 à 69)",
    "descStadeI" : "Les capuchons floraux se détachent puis tombent. Les étamines et le pistil sont visibles.",
    "resumStadeI" : "Floraison",
    "nameStadeJ" : "Stade J (BBCH 71)",
    "descStadeJ" : "Les baies commencent à se développer. Les pièces florales chutent.",
    "resumStadeJ" : "Nouaison",
    "nameStadeK" : "Stade K (BBCH 75)",
    "descStadeK" : "Les baies ont la taille d'un petit pois. Les grappes s'inclinent vers le bas et gagnent leur position finale.",
    "resumStadeK" : "Stade petit pois",
    "nameStadeL" : "Stade L (BBCH 77)",
    "descStadeL" : "Dans la grappe, les baies sont suffisamment grosses pour se toucher.",
    "resumStadeL" : "Fermeture de la grappe",
    "nameStadeM" : "Stade M (BBCH 81 à 85)",
    "descStadeM" : "Pour les cépages blancs, les baies deviennent légèrement translucides. Pour les cépages noirs, les baies prennent une coloration violette.",
    "resumStadeM" : "Véraison",
    "nameStadeN" : "Stade N (BBCH 89)",
    "descStadeN" : "Les baies ont atteint leur maturité pour la vendange.",
    "resumStadeN" : "Maturité",
    "nameStadeO" : "Stade O (BBCH 91)",
    "descStadeO" : "L'aoûtement du bois est amorcé lorsque la véraison arrive à son terme.",
    "resumStadeO" : "Fin aoûtement du bois",
    "nameStadeP" : "Stade P (BBCH 92 à 97)",
    "descStadeP" : "Les feuilles se colorent puis tombent. La vigne entre en repos végétatif.",
    "resumStadeP" : "Chute des feuilles",
    "errorSync" : "Erreur pendant la synchronisation de vos données"
}